<!DOCTYPE html>
<html lang="es">
<head>
	<title>Emergency Volcanic Eruption</title>
	<link rel="stylesheet" href="assets/css/bootstrap.min.css"/>
	<link rel="stylesheet" href="assets/css/custom.css"/>
	<link rel="stylesheet" href="assets/css/font-awesome.min.css"/>
</head>
<body>
	<div class="container">
		<div class="panel panel-default">
			<div class="panel-heading">
				<div class="panel-tittle">Antes de una erupci&oacute;n volc&aacute;nica</div>
			</div>
			<div class="panel-content">
				<ul>
					<li>
						<span>
							<i class="fa fa-road"></i>Tenga ubicado un lugar alto y alejado del volc&aacute;n, para el caso de que haya que evacuar la zona. Abandone el lugar antes de la erupci&oacute;n.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-times-circle-o"></i>Tenga un par de anteojos de nataci&oacute;n y una mascarilla desechable para cada miembro de la familia. Si no cuenta con estos elementos tenga pa&ntilde;uelos para cubrir su rostro.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-users"></i>Todos en la familia deben saber c&oacute;mo actuar, c&oacute;mo cortar el suministro de gas, luz y agua, y los n&uacute;meros de emergencia a los que pueden llamar de ser necesario.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-users"></i>Establezca un punto de reuni&oacute;n, por si la familia se encuentra dispersa.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-medkit"></i>Tenga a mano su kit de emergencia.
						</span>
					</li>
				</ul>
			</div>
		</div>
		<div class="panel panel-default">
			<div class="panel-heading">
				<div class="panel-tittle">Durante una erupci&oacute;n volc&aacute;nica</div>
			</div>
			<div class="panel-content">
				<ul>
					<li>
						<span>
							<i class="fa fa-times-circle-o"></i>Al&eacute;jese del lugar y evite las &aacute;reas hacia donde sopla el viento proveniente del volc&aacute;n.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-home"></i>Si est&aacute; atrapado en su hogar cierre todas las ventanas, puertas y aperturas al exterior como chimeneas.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-home"></i>i est&aacute; atrapado en exteriores busque refugio bajo techo.
						</span>
						</li>
					<li>
						<span>
							<i class="fa fa-times-circle-o"></i>Evite las &aacute;reas bajas donde se pueden depositar gases venenosos y donde los aluviones pueden ser de mayor peligro.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-times-circle-o"></i>Si hay un derrumbe, encucl&iacute;llese y proteja su cabeza.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-times-circle-o"></i>Si est&aacute; cerca de un arroyo o r&iacute;o, tenga cuidado con los aluviones.
						</span>
					</li>
					<li>
						<span>
						<i class="fa fa-male"></i>Use pantalones largos y camisa de manga larga.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-times-circle-o"></i>Use una m&aacute;scara anti smog o mantenga un pa&ntilde;o h&uacute;medo sobre su cara para facilitar la respiraci&oacute;n.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-times-circle-o"></i>Mant&eacute;ngase alejado del &aacute;rea. Las explosiones laterales pueden viajar muchos kil&oacute;metros desde la monta&ntilde;a.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-times-circle-o"></i>Si se aproxima un aluvi&oacute;n o est&aacute; pasando bajo un puente, no lo cruce.
						</span>
					</li>
				</ul>
			</div>
		</div>
		<div class="panel panel-default">
			<div class="panel-heading">
				<div class="panel-tittle">Despu&eacute;s de una erupci&oacute;n volc&aacute;nica</div>
			</div>
			<div class="panel-content">
				<ul>
					<li>
						<span>
							<i class="fa fa-times-circle-o"></i>Al&eacute;jese de la ceniza volc&aacute;nica.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-car"></i>Evite manejar a trav&eacute;s de la ceniza, que da&ntilde;a los veh&iacute;culos.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-times-circle-o"></i>Cubra su boca y nariz.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-male"></i>Si est&aacute; en el exterior mantenga su piel cubierta para evitar irritaciones y quemaduras.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-headphones"></i>Escuche una radio a pila o televisi&oacute;n para obtener noticias de la emergencia y posibles instrucciones de la autoridad a cargo.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-home"></i>Limpie la ceniza de los techos, ya que es pesada y puede hacer que un edificio colapse.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-times-circle-o"></i>Efect&uacute;e una revisi&oacute;n de la luz, agua, gas y tel&eacute;fono tomando las precauciones indicadas.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-ambulance"></i>Si hay heridos, pida ayuda de primeros auxilios a los servicios de emergencia.
						</span>
					</li>
					<li>
						<span>
							<i class="fa fa-times-circle-o"></i>En caso de tener una dolencia respiratoria, evite todo contacto con la ceniza y permanezca dentro de su hogar, hasta que las autoridades informen que ya no hay riesgo.
						</span>
					</li>
				</ul>
			</div>
		</div>
	</div>
</body>
</html>